{
  "fisioterapia": [
    {
      "id": "f01",
      "titulo": "Bicicleta estática",
      "objetivo": "Aumentar la fuerza y la resistencia de miembros inferiores del paciente.",
      "indicacion": "Indicado en pacientes con alteraciones en miembros inferiores y baja resistencia.",
      "descripcion": "El paciente sentado se coloca delante de los pedales, la distancia dependerá de cada paciente según su altura, se ponen los pies sobre los pedales. Si va en silla de ruedas, se pondrán los frenos y las cuñas detrás de las ruedas para evitar que la silla se mueva.",
      "comoSeRealiza": "Se puede ajustar la resistencia de los pedales al giro según las necesidades del paciente. Las rodillas no deben quedar ni muy estiradas ni muy flexionadas. En la posición más alejada, la rodilla queda en ligera semi-flexión (unos 10 grados).",
      "observacionesProfesionales": "Dependiendo del grado de dependencia física o cognitiva del paciente, se debe realizar una supervisión y dar asistencia.",
      "observacionesTecnica": "En algunos casos se pueden colocar sujeciones para los pies (cintas), para sujetarlos a los pedales. En el caso de que las rodillas se vayan hacia los lados (deberían quedar alineadas), se pueden colocar cojines o similar en la silla al lado de las caderas, para ayudar a mantener una correcta alineación.",
      "saberMas": "Si hay alguna duda en el uso de esta técnica, por favor, consulta con el fisioterapeuta o el médico responsable. Duración aproximada entre 15 y 30 minutos como tiempo ideal, en caso de no ser posible, se realizará el tiempo que el paciente sea capaz.",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Rehabilitación (facultativo)"
      ]
    },

    {
      "id": "f02",
      "titulo": "Bipedestación en espalderas",
      "objetivo": "Ayudar al paciente a volver a realizar correctamente los movimientos de levantarse, mantenerse de pie, repartir bien el peso en ambas piernas y mejorar su equilibrio.",
      "descripcion": "El paciente se coloca frente a unas espalderas (barras fijas en la pared) y, sujetándose con ambas manos, practica ponerse de pie.",
      "indicacion": "Esta actividad está recomendada para personas que tienen dificultades para caminar o cambiar de posición (por ejemplo, pasar de sentado a de pie).",
      "comoSeRealiza": "1. Coloca la silla muy cerca y de frente a las espalderas. Asegúrate de que la silla esté frenada o no se deslice.\n2. El paciente se sujeta con ambas manos a una barra a la altura de los hombros.\n3. Con ayuda de los brazos y el impulso del cuerpo, debe intentar levantar la pelvis del asiento.\n4. Poco a poco, debe extender las rodillas (estirarlas) hasta quedar de pie.\n5. Una vez de pie, debe intentar mantenerse en esa posición el mayor tiempo posible, sin llegar a fatigarse demasiado.",
      "observacionesProfesionales": "Según el nivel de autonomía física y cognitiva del paciente, puede ser necesario:\n- Simplemente observar y estar atentos.\n- O bien, ayudar más directamente, colocando una mano en su cinturón o pantalón por detrás, o en el brazo (sin tirar de él), para darle más seguridad.",
      "observacionesTecnica": "El asistente debe colocarse del lado más débil del paciente (por ejemplo, si tiene una pierna más afectada). Puede ayudarlo con cuidado, sin forzarlo ni hacer movimientos bruscos.",
      "saberMas": "",
      "videoUrl": "https://youtu.be/qY24xPXy2HY",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Terapia Ocupacional",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Médico Rehabilitador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Terapia ocupacional",
        "Rehabilitación (facultativo)"
      ]
    },

    {
      "id": "f03",
      "titulo": "Ejercicios isométricos para cuádriceps en cama",
      "objetivo": "Fortalecer el músculo cuádriceps (parte delantera del muslo) en personas que están en cama o tienen movilidad reducida. Esto ayuda a evitar que el músculo se debilite por la falta de uso y mejora el control de la pierna.",
      "descripcion": "Es un ejercicio muy sencillo donde el paciente, acostado boca arriba y con la pierna estirada, aprieta el músculo del muslo empujando la parte trasera de la rodilla contra el colchón. No se mueve la pierna, solo se activa el músculo. Hay que mantener esta presión unos segundos y repetir varias veces según lo que el cuerpo tolere.",
      "indicacion": "Recomendado especialmente en etapas tempranas de recuperación después de una cirugía o inmovilización, y para personas que tienen dificultad para mover la pierna por debilidad o falta de fuerza.",
      "comoSeRealiza": "1. Acueste al paciente boca arriba, con las dos piernas estiradas.\n2. Indique al paciente que apriete el muslo (cuádriceps) empujando suavemente la parte de atrás de la rodilla contra la cama.\n3. Mantener esta presión durante 5 a 10 segundos.\n4. Relajar el músculo y repetir entre 8 y 10 veces por serie.\n5. Realizar 2 a 3 veces al día.\n6. A medida que mejore, ir aumentando poco a poco el tiempo de presión y el número de repeticiones.",
      "observacionesProfesionales": "Un fisioterapeuta debe enseñar bien la técnica y supervisar al principio. Es importante asegurarse de que el paciente no use otros músculos (como los de la parte de atrás del muslo), ya que eso podría reducir la efectividad del ejercicio.",
      "observacionesTecnica": "**Progresión:** A medida que el paciente gana fuerza, se puede aumentar el tiempo que mantiene la presión y el número de repeticiones.\n\n**Cuidado con la fatiga:** Si el paciente siente cansancio excesivo o molestias, hay que ajustar el ejercicio para evitar lesiones o sobreesfuerzos.",
      "saberMas": "",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Enfermera",
        "Médico Rehabilitador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Enfermería",
        "Rehabilitación (facultativo)",
        "Otras Áreas definidas"
      ]
    },

    {
      "id": "f04",
      "titulo": "Masaje digestivo",
      "objetivo": "Ayudar a mejorar el tránsito intestinal y facilitar la evacuación en personas con problemas digestivos, movilidad reducida o lesión medular. El masaje estimula el movimiento natural del intestino, mejora la digestión y puede aliviar el estreñimiento.",
      "descripcion": "El masaje digestivo es una técnica manual que se realiza sobre el abdomen, con movimientos suaves y rítmicos que siguen el recorrido natural del intestino. Ayuda a mover los gases, los alimentos y las heces, promoviendo una evacuación más fácil.",
      "indicacion": "Recomendado para personas con lesión medular, daño neurológico, dificultades para evacuar, problemas digestivos o efectos secundarios de medicamentos que afecten el intestino.",
      "comoSeRealiza": "Posición del paciente: Acostar al paciente boca arriba (decúbito supino), con las piernas algo dobladas para relajar el abdomen.\nLubricación: Aplicar una pequeña cantidad de crema o aceite suave sobre el abdomen para facilitar el masaje.\n\nTécnica del masaje:\n- **Inicio**: Comenzar en la parte inferior derecha del abdomen (donde empieza el intestino grueso).\n- **Movimiento circular**: Hacer movimientos suaves en el sentido de las agujas del reloj.\n- **Ascenso**: Subir lentamente por el lado derecho del abdomen (colon ascendente).\n- **Cruzar**: Mover horizontalmente hacia la izquierda por la parte superior del abdomen (colon transverso).\n- **Descenso**: Bajar por el lado izquierdo hasta la parte inferior del abdomen (colon descendente y zona pélvica).\n- **Duración**: Repetir este recorrido de forma continua y fluida durante 5 a 10 minutos.\n\nFrecuencia: Hacer el masaje una o dos veces al día, preferiblemente antes del momento habitual de ir al baño.",
      "observacionesProfesionales": "Este masaje debe ser realizado por fisioterapeutas, enfermeros o cuidadores con formación en técnicas de masaje digestivo. Es importante observar cómo responde el paciente y adaptar la presión o los movimientos si es necesario.",
      "observacionesTecnica": "- **Presión adecuada**: La presión debe ser suave, sin causar dolor. Tiene que ser suficiente para mover el contenido intestinal, pero nunca molesta.\n- **Evitar zonas sensibles**: No hacer presión sobre zonas doloridas, inflamadas, con heridas, úlceras o infecciones.\n- **Atención a reacciones**: Observar si el paciente muestra signos de incomodidad, cambios en la respiración o dolor. Si ocurre, disminuir la intensidad o cambiar la técnica.",
      "saberMas": "",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Enfermera",
        "Médico Rehabilitador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Enfermería",
        "Rehabilitación (facultativo)"
      ]
    },

    {
      "id": "f05",
      "titulo": "Transferencia de sedestación a bipedestación con apoyo parcial",
      "objetivo": "Ayudar al paciente a mejorar su autonomía practicando el movimiento de pasar de estar sentado a ponerse de pie, con apoyo parcial y asistencia si es necesario. Este ejercicio está recomendado para personas con debilidad en las piernas, problemas de equilibrio o que se están recuperando de una cirugía o de un daño neurológico.",
      "descripcion": "Consiste en enseñar al paciente a levantarse de forma segura desde una silla o la cama, utilizando ayudas como un andador, un bastón, barras de apoyo, o con ayuda directa del terapeuta.",
      "indicacion": "Personas con debilidad muscular, alteraciones del equilibrio, daño neurológico o en proceso de recuperación tras cirugía.",
      "comoSeRealiza": "1. Sentar al paciente en el borde de la silla o cama, con los pies bien apoyados en el suelo.\n2. Colocar las manos sobre los apoyos (como un andador, bastones o reposabrazos).\n3. Pedirle que incline el tronco hacia adelante (como si fuera a levantarse) y que empuje con las piernas para ponerse de pie.\n4. Una vez de pie, debe mantenerse en esa posición durante unos segundos, con ayuda si es necesario.\n5. Repetir el ejercicio entre 5 y 10 veces, según lo que tolere el paciente y cómo vaya progresando.",
      "observacionesProfesionales": "Este ejercicio debe ser supervisado por un fisioterapeuta o profesional capacitado. Es importante evaluar qué tanta ayuda necesita el paciente al inicio, e ir reduciendo esa asistencia poco a poco conforme mejore. La seguridad durante el ejercicio es clave.",
      "observacionesTecnica": "- **Seguridad ante todo**: Antes de comenzar, asegurarse de que el área esté libre de obstáculos. Si se usan ayudas como andadores o barras, es importante verificar que estén bien colocadas y que el paciente sepa cómo usarlas.\n- **Progresión gradual**: Conforme el paciente gana fuerza y equilibrio, se puede ir reduciendo la ayuda del terapeuta para que el paciente haga más por sí mismo.\n- **Fomentar la independencia**: El objetivo final es que el paciente pueda levantarse por sí solo o con el menor apoyo posible. Para lograrlo, el entrenamiento debe ajustarse continuamente a sus capacidades.",
      "saberMas": "",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Enfermera",
        "Médico Rehabilitador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Enfermería",
        "Rehabilitación (facultativo)",
        "Otras Áreas definidas"
      ]
    },

    {
      "id": "f06",
      "titulo": "Colocación brazo pléjico o parético en sedestación",
      "objetivo": "Prevenir que el hombro se salga parcialmente de su lugar (subluxación), lo que puede causar dolor y otras complicaciones.",
      "descripcion": "Es una técnica de posicionamiento correcta del brazo afectado mientras el paciente está sentado. Esto ayuda a prevenir problemas en el hombro y a mejorar la comodidad del paciente.",
      "indicacion": "Recomendado para pacientes que tienen una parálisis o debilidad (plejia o paresia) en el brazo, especialmente cuando el músculo está flácido y no puede sostener la articulación.",
      "comoSeRealiza": "1. Sentar al paciente con la espalda recta y la cabeza bien apoyada.\n2. Colocar una almohada sobre el regazo o al costado, donde apoyará el brazo afectado.\n3. El brazo debe quedar descansando sobre la almohada, con el codo ligeramente doblado.\n4. La mano debe estar abierta, con la palma hacia abajo y el pulgar separado del resto de los dedos.\n5. Es importante mantener esta posición mientras el paciente esté sentado.",
      "observacionesProfesionales": "Esta técnica es sencilla y puede ser realizada por cuidadores o familiares después de una breve formación. Sin embargo, debe hacerse con atención para evitar errores.",
      "observacionesTecnica": "- **Nunca tirar del brazo afectado** para mover al paciente.\n- **No usar el brazo afectado para colocar cánulas o inyecciones**.\n- Antes de mover o posicionar el brazo, asegurarse de que el estado del paciente lo permite y no hay dolor ni rigidez.\n- Comprobar con frecuencia que la postura sea correcta y cómoda.",
      "saberMas": "",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Terapia ocupacional",
        "Rehabilitación"
      ]
    },

    {
      "id": "f07",
      "titulo": "Ejercitador de tobillo",
      "objetivo": "Estimular el movimiento y fortalecer los músculos del pie, tanto los que levantan el pie (dorsiflexores) como los que lo empujan hacia abajo (flexores plantares). Se realiza un ejercicio autoasistido, donde el pie sano ayuda al movimiento del pie afectado.",
      "descripcion": "Se utiliza un dispositivo con una polea en la que se colocan ambos pies. Al tirar de la cuerda con un pie, se genera un movimiento combinado: cuando un pie sube, el otro baja. Esto ayuda a que el lado sano ayude al lado más débil a moverse. El movimiento debe ser suave, constante y rítmico.",
      "indicacion": "Recomendado para personas con hemiparesia (debilidad de un lado del cuerpo) o debilidad en las piernas, especialmente tras un accidente cerebrovascular u otra lesión neurológica.",
      "comoSeRealiza": "1. Sentar al paciente con la espalda recta y apoyada.\n2. Las caderas y rodillas deben formar un ángulo de 90°, como si estuviera sentado correctamente en una silla.\n3. Colocar ambos pies sobre el dispositivo, asegurándose de que toda la planta del pie esté en contacto con él.\n4. Comenzar el movimiento de forma lenta y controlada: un pie sube mientras el otro baja, alternando.\n5. Mantener un ritmo suave y constante durante el ejercicio.",
      "observacionesProfesionales": "Es una técnica sencilla que puede aprenderse fácilmente. Un fisioterapeuta puede enseñar cómo hacerlo correctamente al inicio.",
      "observacionesTecnica": "- Verificar que los pies estén bien posicionados sobre el dispositivo antes de comenzar.\n- Si es necesario, se pueden usar cinchas (correas) para sujetar los pies y mantenerlos bien alineados.\n- Asegurarse de que el movimiento no cause dolor y que el paciente esté cómodo durante la actividad.",
      "saberMas": "",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Terapia Ocupacional",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Médico Rehabilitador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Rehabilitación (facultativo)"
      ]
    },

    {
      "id": "f08",
      "titulo": "Incentivador respiratorio",
      "objetivo": "Mejorar la capacidad pulmonar, facilitar la eliminación de mucosidad (secreciones) de los pulmones y favorecer una mejor respiración y oxigenación.",
      "descripcion": "Es una técnica respiratoria que se realiza con un dispositivo llamado 'incentivador respiratorio', que ayuda a entrenar los pulmones. Antes de comenzar a usarlo, el paciente y sus familiares deben recibir una explicación clara por parte del profesional para asegurarse de que lo utilizan correctamente.",
      "indicacion": "Recomendado para personas con problemas respiratorios o que presentan complicaciones pulmonares, como secreciones retenidas, respiración superficial o riesgo de infecciones respiratorias.",
      "comoSeRealiza": "1. Colocar al paciente sentado, con la espalda recta (en posición de sedestación).\n2. El paciente debe poner la boquilla del incentivador en la boca, cerrando bien los labios alrededor para que no se escape el aire.\n3. El objetivo es conseguir que las bolas del dispositivo suban, lo que indica que el ejercicio se está haciendo correctamente.\n\nHay dos formas de usar el incentivador:\n- **Con el dispositivo en posición vertical (hacia arriba)**: el paciente debe inhalar (inspirar profundamente) y hacer subir las bolas. Realizar 10 repeticiones.\n- **Con el dispositivo en posición invertida (hacia abajo)**: el paciente debe exhalar (soplar) y hacer subir las bolas. Realizar también 10 repeticiones.",
      "observacionesProfesionales": "Dependiendo del grado de dependencia física o cognitiva del paciente, se debe realizar una supervisión y dar asistencia.",
      "observacionesTecnica": "Técnica que requiere instrucción por parte del personal de rehabilitación ya que según la patología y características del paciente variará su desarrollo.",
      "saberMas": "",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Médico Rehabilitador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Rehabilitación (facultativo)"
      ]
    },

    {
      "id": "f09",
      "titulo": "Marcha con 2 muletas",
      "objetivo": "Reeducar la forma de caminar del paciente para que sea más estable, mejorando su manera de andar y evitando caídas.",
      "descripcion": "Se utiliza una ayuda técnica para caminar, como los bastones de antebrazo (también llamados bastones canadienses). Estos dispositivos ortopédicos están formados por una abrazadera que se apoya en el antebrazo, una empuñadura (donde se agarra la mano), un tubo largo (caña) y una base de goma antideslizante (contera). Ayudan al paciente a caminar con más estabilidad, a descargar peso de las piernas si es necesario y a tener una base más amplia para equilibrarse mejor.",
      "indicacion": "Indicado en personas con problemas de equilibrio o riesgo de caída. También recomendado para quienes han tenido fracturas de cadera, amputaciones de una pierna, parálisis parcial (como en hemiplejías) o secuelas graves de enfermedades neurológicas.",
      "comoSeRealiza": "1. Ajustar la altura de los bastones para que se adapten bien al paciente.\n2. El paciente debe agarrarse con ambas manos a las empuñaduras, de forma segura y cómoda.\n3. Primero debe adelantar los bastones, y luego dar un paso hacia adelante.\n4. Repetir el proceso con control y sin prisas, manteniendo el equilibrio.",
      "observacionesProfesionales": "Según las capacidades físicas o cognitivas del paciente, puede requerir desde una simple supervisión visual hasta una sujeción más activa, como sujetarlo con un cinturón de seguridad para evitar caídas.",
      "observacionesTecnica": "- La abrazadera del antebrazo debe quedar unos 5 cm por debajo del codo, sin llegar a bloquear su movimiento.\n- El bastón debe colocarse en la parte superior trasera del antebrazo (zona posteroproximal).\n- Es importante que el paciente tenga fuerza suficiente en los brazos, buen rango de movimiento, pueda agarrar con firmeza los bastones y mantenga el tronco erguido para caminar de forma segura.",
      "saberMas": "",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Terapia Ocupacional",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Médico Rehabilitador",
        "Neurólogo",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Rehabilitación (facultativo)"
      ]
    },

    {
      "id": "f09.2",
      "titulo": "Marcha con andador 2 ruedas y 2 tacos",
      "objetivo": "Lograr que el paciente camine con seguridad y de forma autónoma utilizando un andador de 2 ruedas y 2 tacos, favoreciendo la movilidad y evitando caídas.",
      "descripcion": "Entrenamiento para que el paciente adquiera una marcha segura usando el andador de 2 ruedas y 2 tacos, que ofrece mayor estabilidad que otros modelos.",
      "indicacion": "Pacientes que, tras una lesión cerebral, presentan dificultad para caminar, inestabilidad o debilidad muscular leve o moderada, y que necesitan un apoyo más estable que el de un andador de 4 ruedas.",
      "comoSeRealiza": "1. **Colocar al paciente dentro del andador**, asegurándose de que esté bien alineado y con ambos brazos apoyados sobre el manillar.\n2. El andador debe estar ajustado a la **altura adecuada**: los codos del paciente deben quedar ligeramente doblados.\n3. Indicar al paciente que **levante ligeramente el andador desde los tacos traseros** (sin arrastrarlo), para avanzar con cada paso. Las ruedas delanteras ayudan a deslizarlo hacia delante.\n4. Guiar verbalmente con frases simples como “da un paso”, “ahora el otro”, “levanta el andador un poco”.\n5. Supervisar que no **se apoye demasiado hacia delante** ni se encorve. La vista debe ir al frente.\n6. Hacer **pausas cada pocos metros** si el paciente lo necesita, para evitar fatiga o pérdida de equilibrio.",
      "observacionesProfesionales": "- Supervisar siempre que el paciente mantenga una **buena postura** y un ritmo **lento y controlado**.\n- **Acompañar al paciente al lado**, sin sujetarlo a menos que pierda estabilidad.\n- El andador debe revisarse regularmente para asegurarse de que **las ruedas giran bien** y **los topes de goma (tacos) no estén gastados**.",
      "observacionesTecnica": "- Empezar el entrenamiento **en zonas amplias, con buen suelo y sin obstáculos**.\n- A medida que el paciente mejora, se pueden incorporar **giros suaves, recorridos más largos o pequeños desniveles**.",
      "saberMas": "",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Terapia Ocupacional",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia"
      ]
    },

    {
      "id": "f09.3",
      "titulo": "Marcha con andador 4 ruedas",
      "objetivo": "Favorecer que el paciente recupere la capacidad de caminar de forma autónoma y segura utilizando un andador de 4 ruedas.",
      "descripcion": "Entrenamiento para aprender a caminar de manera segura con un andador de 4 ruedas, adaptando el ritmo, la postura y el entorno a las necesidades del paciente.",
      "indicacion": "Pacientes que, tras una lesión cerebral, presentan déficit de equilibrio, debilidad en las piernas o dificultades para caminar, pero pueden mantenerse de pie con apoyo y tienen cierto control postural.",
      "comoSeRealiza": "1. **Colocar al paciente de pie**, bien alineado, dentro del andador (entre las barras laterales). Los brazos deben apoyar suavemente sobre el manillar, sin cargar el peso completamente.\n2. **Revisar el freno** del andador antes de iniciar. Activar los frenos al subir o al sentarse, y soltarlos cuando el paciente empiece a caminar.\n3. Animar al paciente a **mirar al frente** (no al suelo) y dar pasos lentos y regulares.\n4. Se puede dar **indicaciones claras y breves**, como “mira al frente”, “un pie y luego el otro”, “no te apoyes demasiado”, etc.\n5. Si es necesario, **acompañar al lado del paciente**, sin sujetarlo, solo guiándolo verbalmente o con la mano abierta cerca, por si pierde el equilibrio.\n6. Hacer **pausas frecuentes** y respetar los descansos. Si hay una silla con respaldo y freno, puede usarse para sentarse.",
      "observacionesProfesionales": "- El profesional debe vigilar que el paciente **no avance con prisa** y que mantenga una **postura erguida y relajada**.\n- Es importante comprobar el **ajuste de la altura del andador**, para que los codos queden ligeramente flexionados.",
      "observacionesTecnica": "- Evitar suelos mojados o con obstáculos.\n- Supervisar siempre los primeros entrenamientos hasta que el paciente tenga **suficiente seguridad y confianza**.\n- Empezar **en espacios amplios, sin distracciones ni personas alrededor**, e ir aumentando la complejidad (giros, rampas, presencia de más gente…).",
      "saberMas": "",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Terapia Ocupacional",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia"
      ]
    },

    {
      "id": "f09.4",
      "titulo": "Marcha en barra fija",
      "objetivo": "Ayudar al paciente a caminar de forma más segura y estable, mejorando su forma de andar.",
      "descripcion": "Consiste en caminar utilizando una barra fija que está anclada a la pared como punto de apoyo.",
      "indicacion": "Este ejercicio está indicado para pacientes que ya están en la última etapa de recuperación de la marcha. Es decir, tienen un buen equilibrio y un riesgo muy bajo de caídas, pero aún necesitan un pequeño apoyo al caminar.",
      "comoSeRealiza": "1. El paciente se coloca al lado de la barra, de forma que pueda agarrarla con una mano.\n2. A medida que camina, debe mover la mano hacia adelante deslizándola por la barra.\n3. Hay dos formas de ayudar al paciente durante el ejercicio:\n   - **Con ayuda**: el profesional se sitúa en el lado opuesto al de la barra y da soporte físico, por ejemplo, agarrando la cintura del pantalón o el brazo.\n   - **Con supervisión**: el profesional está del mismo lado (opuesto a la barra) pero solo observa por si el paciente necesita ayuda puntual.",
      "observacionesProfesionales": "Aunque el ejercicio es para pacientes en buena condición, siempre debe indicarse desde el área de rehabilitación, y tanto el paciente como la familia deben haber sido entrenados previamente. La técnica debe realizarse siempre con algún tipo de supervisión.",
      "observacionesTecnica": "El tiempo que se dedica al ejercicio dependerá de la resistencia del paciente. Es recomendable hacer pausas frecuentes pero breves para evitar la fatiga.",
      "saberMas": "",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Terapia Ocupacional",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Médico Rehabilitador",
        "Neurólogo",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Terapia Ocupacional",
        "Rehabilitación (facultativo)"
      ]
    },

    {
      "id": "f10",
      "titulo": "Pedaleador de manos",
      "objetivo": "El objetivo principal es la movilización y activación de la musculatura de los miembros superiores.",
      "descripcion": "La técnica consiste en que el paciente mueva los pedales con las manos. La velocidad no debe ser demasiado alta (pacientes impulsivos), es más beneficioso una velocidad moderada que sea funcional para el paciente. Podría darse el caso de que el paciente necesite asistencia para completar el movimiento en el proceso de aprendizaje.",
      "indicacion": "Indicado en pacientes con déficit de movilidad o debilidad muscular en miembros superiores.",
      "comoSeRealiza": "Se debe colocar al paciente en posición de sedestación con la espalda recta, caderas y rodillas formando un ángulo de 90º. La distancia correcta entre el dispositivo y el paciente es la distancia suficiente para que el paciente pueda agarrar bien los pedales y que sus codos queden ligeramente flexionados en el punto más alejado. Es importante también regular la altura a la que se encuentran los pedales siendo esta la ideal a la altura de pecho del paciente.",
      "observacionesProfesionales": "En ocasiones si el paciente no consigue mantener el agarre del lado parético, se puede poner una venda para sostener el agarre de la mano al pedal.",
      "observacionesTecnica": "Comprobar la correcta posición del paciente y si está bien adaptado el agarre.",
      "saberMas": "Se pueden complementar con: Ejercicios autoasistidos de miembros superiores (poleas).\nEl tiempo de aplicación de la técnica será de 1-2 veces al día durante 15 minutos aproximadamente como forma habitual, pero este tiempo dependerá de la capacidad y voluntad del paciente.",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Terapia Ocupacional",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Rehabilitación (facultativo)"
      ]
    },

    {
      "id": "f11",
      "titulo": "Poleas de hombro",
      "objetivo": "Mover y activar los músculos de los brazos y hombros del paciente.",
      "descripcion": "Se utiliza un sistema de poleas adaptado al paciente para realizar movimientos de subida y bajada de los brazos. Al subir un brazo, el otro baja, y viceversa.",
      "indicacion": "Este ejercicio está indicado para personas que tienen debilidad o dificultad para mover los brazos. ¡Importante! No se debe usar en pacientes con hemiplejia (parálisis de un lado del cuerpo).",
      "comoSeRealiza": "1. El paciente debe estar sentado con la espalda recta y las piernas formando un ángulo de 90º.\n2. Se ajusta la cuerda del sistema de poleas para que los brazos puedan moverse cómodamente.\n3. Las manos deben agarrar las empuñaduras con los codos ligeramente doblados.\n4. El movimiento debe hacerse de forma fluida, alternando la subida de un brazo y la bajada del otro.\n5. Este ejercicio lo realiza el paciente por sí mismo.",
      "observacionesProfesionales": "Es una técnica sencilla que puede aprenderse fácilmente. Si el paciente siente dolor en los hombros, debe detener el ejercicio y avisar al profesional.",
      "observacionesTecnica": "Antes de empezar, asegúrese de que el paciente está bien colocado y de que los agarres están ajustados a su medida. Con el mismo sistema de poleas se pueden hacer otros ejercicios, como abrir y cerrar los brazos. En ese caso, debe ser indicado por el equipo de rehabilitación.",
      "saberMas": "",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Terapia Ocupacional",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Médico Rehabilitador",
        "Neurólogo",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Terapia Ocupacional",
        "Rehabilitación (facultativo)"
      ]
    },

    {
      "id": "f12",
      "titulo": "Transferencias",
      "objetivo": "Fomentar la capacidad del paciente para pasar de la silla de ruedas a la cama y viceversa. También la transferencia al sillón, al baño y al coche si se desarrolla suficiente habilidad por parte del paciente.",
      "descripcion": "La transferencia se puede realizar con tabla (los pies deben quedar apoyados en un escalón o similar) o con asistencia de una persona que debe situarse de frente al paciente y acompañarlo en el giro una vez se ha puesto de pie. El asistente sostiene al paciente cogiéndolo del pantalón normalmente e indicando al paciente el movimiento que debe realizar, poniéndose de acuerdo en el momento de su realización (por ejemplo, contando hasta tres).",
      "indicacion": "Pacientes que colaboran de alguna forma en la transferencia y necesitan ligera ayuda o una pequeña asistencia.",
      "comoSeRealiza": "En primer lugar hay que colocar la silla de ruedas en el lado que el paciente pueda colaborar de forma más fácil (habitualmente el lado sano o más fuerte del lado donde va a pasar). Frenar ambas superficies (silla-cama-sillón). Igualar las dos alturas o un poco más baja la superficie hacia dónde vamos a pasar. Pedir al paciente que realice la transferencia o que colabore en su realización (dar instrucciones precisas de lo que el paciente tiene que hacer en caso de ser necesario).",
      "observacionesProfesionales": "Evitar traccionar al paciente del lado afecto, especialmente del brazo. Evitar girar a la vez que realizamos un esfuerzo, es mejor acercarse al paciente y dar pequeños pasos acompañando el giro del paciente. Colocar al paciente lo más cerca posible de nuestro cuerpo, en el caso de que el paciente necesite más ayuda.",
      "observacionesTecnica": "Ante mucha dificultad para realizar la transferencia, consultar con el fisioterapeuta que ha realizado la intervención, que indique cómo se debe realizar. En caso de nula colaboración, riesgo de caídas o imposibilidad de realizarse, utilizar la grúa e informar al fisioterapeuta.",
      "saberMas": "",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Terapia Ocupacional",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia"
      ]
    },

    {
      "id": "f13",
      "titulo": "Vendaje de muñón",
      "objetivo": "El objetivo del vendaje compresivo es reducir el riesgo de formación de edema y favorecer la remodelación del muñón post-amputación. Además, ayuda a controlar el dolor, mejorar la circulación sanguínea y proporcionar una forma adecuada para la colocación de una prótesis en el futuro.",
      "descripcion": "El vendaje compresivo es una técnica que implica la aplicación de presión sobre el muñón de la amputación. Debe adaptarse a las características individuales de cada paciente, considerando su tipo de amputación, la condición del muñón y la presencia de cicatrices. El vendaje debe aplicarse de manera adecuada para promover la circulación sanguínea, reducir el riesgo de infecciones y formar un molde adecuado para la prótesis. Los pacientes y sus familiares deben recibir formación sobre la correcta aplicación y mantenimiento del vendaje.",
      "indicacion": "Está indicado en pacientes que han sufrido una amputación, tanto en las primeras fases postoperatorias como en etapas posteriores, para mejorar la rehabilitación, la adaptación de la prótesis y la prevención de complicaciones derivadas del mal manejo del muñón.",
      "comoSeRealiza": [
        "El paciente debe estar en una posición cómoda, generalmente acostado o semi-sentado.",
        "Se inicia con la limpieza del muñón para evitar infecciones.",
        "Se coloca el vendaje desde la base del muñón hacia la parte superior, aplicando una presión progresiva que sea suficiente para la compresión sin causar dolor o dificultad en la circulación.",
        "El vendaje debe ser envolvente, asegurándose de cubrir completamente la zona afectada, dejando espacio para la cicatrización y evitando la acumulación de fluidos.",
        "El profesional de salud puede realizar ajustes en el vendaje según las necesidades del paciente, la fase de la rehabilitación y las características específicas del muñón."
      ],
      "observacionesProfesionales": "El vendaje debe ser realizado o supervisado por personal de salud capacitado, como enfermeros, fisioterapeutas o médicos. Dependiendo del grado de movilidad y autonomía del paciente, puede ser necesario que un profesional realice el vendaje. Además, el equipo médico debe seguir de cerca la evolución del muñón, observando signos de infecciones o problemas circulatorios.",
      "observacionesTecnica": "",
      "saberMas": "",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Enfermera",
        "Médico Rehabilitador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Enfermería",
        "Rehabilitación (facultativo)",
        "Otras Áreas definidas"
      ]
    },

    {
      "id": "f14",
      "titulo": "Espalderas: Sentado para ejercicios de tronco dinámico",
      "objetivo": "Reforzar balance muscular del tronco y mejorar equilibrio en sedestación. Simetría de tronco y lateralidad.",
      "descripcion": "Colocación del paciente frente a las espalderas sentado sin tocar con las rodillas los barrotes.",
      "indicacion": "Indicado en pacientes con debilidad muscular generalizada y déficit de control postural en sedestación.",
      "comoSeRealiza": [
        "Con mano sana va a tocar los barrotes a diferentes niveles. Desplazamiento vertical.",
        "Con mano sana, desplazamiento lateral de derecha a izquierda sobre un barrote e ir variando de nivel.",
        "Con su mano sana se asiste la mano pléjica y realiza el ejercicio 1. Importante: no sobrepasar la altura del hombro (más de 90º).",
        "Con su mano sana se asiste la mano pléjica y realiza el ejercicio 2. Importante: no sobrepasar la altura del hombro (más de 90º).",
        "Ambas manos a nivel de los ojos en barrote de espalderas. Se realiza flexión de codos para desplazamiento anterior de tronco y extensión de codos para volver a la posición inicial."
      ],
      "observacionesProfesionales": "Dependiendo del grado de dependencia física o cognitiva del paciente, se debe realizar una supervisión o leve asistencia para ayudar al paciente.",
      "observacionesTecnica": "La duración del ejercicio dependerá de la condición física y cognitiva del paciente. Los ejercicios se desarrollan inicialmente en 3 series de 6 repeticiones. Realizar 30 seg de descanso entre series.",
      "saberMas": "",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Terapia Ocupacional",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Médico Rehabilitador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Rehabilitación (facultativo)"
      ]
    },


    {
      "id": "f15",
      "titulo": "Fisioterapia Respiratoria. Dispositivo PEP Acapella",
      "objetivo": "Facilitar la eliminación de las secreciones pulmonares.",
      "descripcion": "Dispositivo empleado en fisioterapia respiratoria que mediante una presión espiratoria positiva PEP nos ayuda a movilizar las secreciones pulmonares para facilitar su expulsión.\n\nTécnica que debe adaptarse a las características y patología de cada paciente por lo que antes de entregar el dispositivo paciente y familiares recibirán formación para su correcto uso.",
      "indicacion": "Indicada para pacientes con fibrosis quística, enfermedad pulmonar obstructiva crónica EPOC, asma y enfermedades pulmonares con problemas de secreción.",
      "comoSeRealiza": [
        "Nos aseguramos de que el ajuste de dificultad está en la posición indicada.",
        "Sostenemos el dispositivo con la mano en una posición cómoda, podemos ayudarnos de una mesa para apoyar el brazo.",
        "Ajustamos bien la boquilla del dispositivo a la boca realizando un cierre hermético con los labios y a continuación cogemos aire por la nariz o por la boca para llenar los pulmones de forma moderada.",
        "Manteniendo un buen sellado entre labios y boquilla espiramos, es decir, soltamos el aire a través del dispositivo alargando la maniobra hasta unos 4 o 5 segundos. Es recomendable contraer el abdomen suavemente durante la espiración.",
        "Combina 10 o 20 respiraciones con Acapella con 2 o 3 espiraciones forzadas con glotis abierta (como si quisiera empañar un cristal).",
        "Realiza el ejercicio varias veces hasta completar el tiempo que tiene indicado."
      ],
      "observacionesProfesionales": "Dependiendo del grado de dependencia física o cognitiva del paciente se debe realizar con supervisión o asistencia en el caso de que el paciente no pudiera coger el dispositivo por sí mismo.",
      "observacionesTecnica": "Técnica que requiere instrucción por parte del personal de rehabilitación ya que según la patología y características del paciente variará su desarrollo.",
      "saberMas": "",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Médico Rehabilitador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Rehabilitación (facultativo)"
      ]
    },


    {
      "id": "f16",
      "titulo": "Transferencias",
      "objetivo": "Fomentar la capacidad del paciente para pasar de la silla de ruedas a la cama y viceversa. También la transferencia al sillón, al baño y al coche si se desarrolla suficiente habilidad por parte del paciente.",
      "descripcion": "La transferencia se puede realizar con tabla (los pies deben quedar apoyados en un escalón o similar) o con asistencia de una persona que debe situarse de frente al paciente y acompañarlo en el giro una vez se ha puesto de pie. El asistente sostiene al paciente cogiéndolo del pantalón normalmente e indicando al paciente el movimiento que debe realizar, poniéndose de acuerdo en el momento de su realización (por ejemplo, contando hasta tres).",
      "indicacion": "Pacientes que colaboran de alguna forma en la transferencia y necesitan ligera ayuda o una pequeña asistencia.",
      "comoSeRealiza": "En primer lugar hay que colocar la silla de ruedas en el lado que el paciente pueda colaborar de forma más fácil (habitualmente el lado sano o más fuerte del lado donde va a pasar). Frenar ambas superficies (silla-cama-sillón). Igualar las dos alturas o un poco más baja la superficie hacia dónde vamos a pasar. Pedir al paciente que realice la transferencia o que colabore en su realización (dar instrucciones precisas de lo que el paciente tiene que hacer en caso de ser necesario).",
      "observacionesProfesionales": "Evitar traccionar al paciente del lado afecto, especialmente del brazo.\nEvitar girar a la vez que realizamos un esfuerzo, es mejor acercarse al paciente y dar pequeños pasos acompañando el giro del paciente.\nColocar al paciente lo más cerca posible de nuestro cuerpo, en el caso de que el paciente necesite más ayuda.",
      "observacionesTecnica": "Ante mucha dificultad para realizar la transferencia, consultar con el fisioterapeuta que ha realizado la intervención, que indique cómo se debe realizar.\nEn caso de nula colaboración, riesgo de caídas o imposibilidad de realizarse, utilizar la grúa e informar al fisioterapeuta.",
      "saberMas": "Para mas información sobre la terapia consultar con el personal de rehabilitación.",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Terapia Ocupacional",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia"
      ]
    },

    {
      "id": "f17",
      "titulo": "Uso de cabestrillo",
      "objetivo": "Evitar o reducir el dolor y la tumefacción del miembro superior afecto (plejico/paretico), así como la subluxación del hombro durante la sedestación del paciente en silla de ruedas o bipedestación/marcha. Inmovilizando el hombro a la abducción y rotación.",
      "descripcion": "Una ayuda técnica que consigue una correcta colocación del brazo e inmovilización del hombro. Consiguiendo un soporte seguro y confortable para el paciente evitando dolor y lesiones.",
      "indicacion": "En pacientes con una plejia braquial o una paresia braquial severa durante los traslados en lasilla de ruedas o en bipedestación o marcha.",
      "comoSeRealiza": "- Colocar el soporte del brazo y adaptar alrededor del codo. El codo ha de quedar ajustado en el extremo cerrado.\n- Ajustar la longitud del soporte doblando el extremo distal hacia el interior, hasta obtener el largo deseado.\n- Cerrar el soporte sobre la mano aplicando la cinta de cierre con anillas, la anilla central debe estar siempre situada en la parte superior del brazo. La posición de la segunda anilla puede situarse en la parte anterior o posterior y permite variantes de la fijación en el inmovilizador.\n- Para mantener el brazo en la posición correcta, pasar la cinta del soporte por detrás de la espalda y recogerla al lado del cuello. Pasarla a través de la anilla central, fijándola a la altura deseada mediante el velcro.\n- Para inmovilizar el hombro fijar un extremo del cinturón inmovilizador a nivel del codo. Pasarlo alrededor de la espalda del paciente.\n- El otro extremo se fija a la otra anilla de la cinta de cierre con anillas.\n- El cinturón inmovilizador puede ajustarse a voluntad con el fin de ofrecer la comodidad y la seguridad necesaria. Es fácil de aplicar, de ajustar y muy cómodo para el paciente.",
      "observacionesProfesionales": "El profesional sanitario debe comprobar la correcta colocación de la ortesis.",
      "observacionesTecnica": "Comprobar siempre que la mano quede situada más alta que el codo. Nunca ejercer presión excesiva en los cierres velcro.",
      "saberMas": "Su uso y tiempo de utilización vendrá pautado por rehabilitación. Ante cualquier consulta contactar con su fisioterapeuta.",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Terapia Ocupacional",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Médico Rehabilitador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Rehabilitación (facultativo)",
        "Otras Áreas definidas"
      ]
    },

    {
      "id": "f18",
      "titulo": "Control de tronco en sedestación en espalderas",
      "objetivo": "Reforzar balance muscular del tronco y mejorar equilibrio en sedestación.",
      "descripcion": "Colocación del paciente frente a las espalderas sentado, se coge las manos y realiza flexión anterior de tronco para alcanzar las barras de las espalderas a diferentes alturas y direcciones.",
      "indicacion": "Indicado en pacientes con debilidad muscular generalizada y déficit control postural en sedestación.",
      "comoSeRealiza": "Colocar la silla del paciente frente a las espalderas, frenada, con tacos y muy cerca. El paciente se coge de las manos y realiza movimientos de flexo-extensión de tronco para tocar diferentes puntos de referencia en las espalderas. Hemos de intentar separar la espalda del respaldo de la silla de ruedas.",
      "observacionesProfesionales": "Dependiendo del grado de dependencia física o cognitiva del paciente, se debe realizar una supervisión o leve asistencia para ayudar al paciente a separar la espalda del respaldo.",
      "observacionesTecnica": "La duración del ejercicio dependerá de la condición física del paciente. Tiempo recomendado de duración 5 min.",
      "saberMas": "Consultar con el personal de rehabilitación para mas información.",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Terapia Ocupacional",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Médico Rehabilitador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Rehabilitación (facultativo)"
      ]
    },

    {
      "id": "f19",
      "titulo": "Fisioterapia Respiratoria. Dispositivo PEP Acapella",
      "objetivo": "Facilitar la eliminación de las secreciones pulmonares.",
      "descripcion": "Dispositivo empleado en fisioterapia respiratoria que mediante una presión espiratoria positiva PEP nos ayuda a movilizar las secreciones pulmonares para facilitar su expulsión.\n\nTécnica que debe adaptarse a las características y patología de cada paciente por lo que antes de entregar el dispositivo paciente y familiares recibirán formación para su correcto uso.",
      "indicacion": "Está indicado para pacientes con fibrosis quística, enfermedad pulmonar obstructiva crónica EPOC, asma y enfermedades pulmonares con problemas de secreción.",
      "comoSeRealiza": "1. Nos aseguramos de que el ajuste de dificultad está en la posición indicada.\n2. Sostenemos el dispositivo con la mano en una posición cómoda, podemos ayudarnos de una mesa para apoyar el brazo.\n3. Ajustamos bien la boquilla del dispositivo a la boca realizando un cierre hermético con los labios y a continuación cogemos aire por la nariz o por la boca para llenar los pulmones de forma moderada.\n4. Manteniendo un buen sellado entre labios y boquilla espiramos, es decir, soltamos el aire a través del dispositivo alargando la maniobra hasta unos 4 o 5 segundos. Es recomendable contraer el abdomen suavemente durante la espiración.\n5. Combina 10 o 20 respiraciones con Acapella con 2 o 3 espiraciones forzadas con glotis abierta (como si quisiera empañar un cristal).\n6. Realiza el ejercicio varias veces hasta completar el tiempo que tiene indicado.",
      "observacionesProfesionales": "Dependiendo del grado de dependencia física o cognitiva del paciente se debe realizar con supervisión o asistencia en el caso de que el paciente no pudiera coger el dispositivo por sí mismo.",
      "observacionesTecnica": "Técnica que requiere instrucción por parte del personal de rehabilitación ya que según la patología y características del paciente variará su desarrollo.",
      "saberMas": "Para dudas sobre el uso de este dispositivo, consultar con el personal de rehabilitación.",
      "videoUrl": "",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Médico Rehabilitador",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Fisioterapia",
        "Rehabilitación (facultativo)"
      ]
    }
  ],

  "logopedia": [
    {
      "id": "l01",
      "titulo": "Terapia del habla",
      "objetivo": "Mejorar la articulación y pronunciación verbal.",
      "indicacion": "Indicado en pacientes con dificultades del lenguaje.",
      "descripcion": "Ejercicios de repetición y articulación guiados por logopeda.",
      "comoSeRealiza": "Sesiones individuales con uso de apoyos visuales y auditivos.",
      "observacionesProfesionales": "Ajustar la terapia según la evolución del paciente.",
      "observacionesTecnica": "Evitar sobrecarga vocal. Incluir pausas activas.",
      "saberMas": "Complementar con ejercicios en casa. Requiere constancia.",
      "videoUrl": "https://www.youtube.com/watch?v=abcd",
      "quienesLaRealizan": ["Logopeda"],
      "areasIntervencion": ["Logopedia"]
    },

    {
      "id": "l02",
      "titulo": "Estimulación con agua gelificada",
      "objetivo": "Iniciar tolerancia de la vía oral con una textura segura.",
      "descripcion": "Administrar agua gelificada a volumen bajo y con control postural.",
      "indicacion": "Pacientes que tras una lesión cerebral cursen con disfagia orofaríngea.",
      "comoSeRealiza": "La persona que administra (si el paciente no es autónomo para la ingesta) debe situarse a una altura que quede un poco por debajo de la cabeza del paciente e irá controlando que la ingesta sea a volumen bajo (con cuchara pequeña) y con control postural para tratar de proteger la vía aérea de forma natural. Se observará degluciones con tal de dar suficiente tiempo al paciente para limpiar el tracto oral.\nSi el paciente puede realizar la ingesta de forma autónoma, se controlará ritmo, posición y volumen de la misma.",
      "observacionesProfesionales": "Favorecer autonomía del paciente en la medida de lo posible.",
      "observacionesTecnica": "Horario: Todos los días a las 8h, 16h y 20h.",
      "saberMas": "",
      "videoUrl": "https://youtu.be/l-h_0FBTC1U",
      "quienesLaRealizan": [
        "Terapia Ocupacional",
        "Logopedia",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Logopedia"
      ]
    },

    {
      "id": "l03",
      "titulo": "Control higiene oral",
      "objetivo": "Mantener higiene bucal adecuada.",
      "descripcion": "Limpiar cavidad oral con el material adecuado según el tipo de disfagia.",
      "indicacion": "Pacientes que tras una lesión cerebral cursen con disfagia orofaríngea.",
      "comoSeRealiza": "Utilizando cepillo de dientes, rasqueta u otro material adecuado para la higiene bucal, se frotan los dientes y la lengua para eliminar la suciedad o restos de alimentos después de cada comida.",
      "observacionesProfesionales": "Mantener en el paciente buen control postural.",
      "observacionesTecnica": "Horario y frecuencia: Todos los días a las 9h, a las 14h y a las 21h, durante dos minutos.",
      "saberMas": "https://xn--daocerebral-2db.es/publicacion/la-importancia-de-la-higiene-oralendisfagia/\nhttp://logocerebral.es/manejo-la-higiene-oral-disfagia/",
      "videoUrl": "https://youtu.be/sPlqRhSkiqAx",
      "quienesLaRealizan": [
        "Logopedia",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Logopedia"
      ]
    },

    {
      "id": "l04",
      "titulo": "Ejercicios isométricos",
      "objetivo": "Aumentar el tono de la musculatura orofacial.",
      "descripcion": "Ejercicios con contrarresistencia para aumentar el tono de la musculatura orofacial que se encuentra hipotónica.",
      "indicacion": "Pacientes que tras una lesión cerebral cursen con disartria, disfagia o paresia facial.",
      "comoSeRealiza": "Con ayuda de un depresor, trabajaremos ejerciendo resistencia a la lengua, mientras el paciente intenta empujar el mismo. Situaremos el depresor en el lado de la cara que el paciente presente paresia facial, haremos fuerza hacia fuera mientras que el paciente ofrece resistencia. No más de 5 segundos cada vez.",
      "observacionesProfesionales": "Intentar situarse frente a un espejo para que el paciente pueda beneficiarse del feedback visual.",
      "observacionesTecnica": "Debemos calibrar la resistencia que ofrecemos dependiendo de lo que el paciente pueda tolerar. Para que sea efectivo, deberemos notar que el paciente ofrece resistencia.\nHorario: Por las tardes, entre las 17h y las 19h. Durante unos 15 minutos.",
      "saberMas": "",
      "videoUrl": "https://youtu.be/45GX8c4rMlU",
      "quienesLaRealizan": [
        "Logopedia",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Logopedia"
      ]
    },

    {
      "id": "l05",
      "titulo": "Espesar líquidos",
      "objetivo": "Evitar aspiraciones.",
      "descripcion": "Utilización de espesantes en los líquidos para que la ingesta de los mismos sea segura. Dependiendo del grado de disfagia, el paciente tendrá pautada una textura específica (néctar, miel, pudding) adecuada.",
      "indicacion": "Pacientes que tras una lesión cerebral cursen con disfagia orofaríngea.",
      "comoSeRealiza": "En base a la consistencia que esté indicada para cada paciente, se debe poner una cantidad de espesante (observar indicaciones del fabricante en el envase) y después añadir la cantidad de agua adecuada y remover durante un minuto para conseguir una textura uniforme.",
      "observacionesProfesionales": "Evitar diluir en poco líquido o realizar la operación a la inversa (primero poner el líquido y tras ello, el polvo), pues se pueden generar grumos.",
      "observacionesTecnica": "Horario: Todos los días cada 8 horas a las 8h, 16h, 24h.",
      "saberMas": "",
      "videoUrl": "https://youtu.be/789gFtcL2tA",
      "quienesLaRealizan": [
        "Logopedia",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Logopedia"
      ]
    },

    {
      "id": "l06",
      "titulo": "Repetición",
      "objetivo": "Desinhibir el lenguaje oral, mejorar la pronunciación y el aspecto motor del lenguaje con el fin de mejorar la capacidad de comunicación del paciente.",
      "descripcion": "Palabras funcionales en la vida diaria que mejoran la capacidad de comunicación.",
      "indicacion": "Pacientes que tras una lesión cerebral cursen con afasia o disartria.",
      "comoSeRealiza": "Pedir al paciente que repita sonidos aislados, sílabas, palabras cortas, palabras largas, frases cortas, frases largas y discursos.",
      "observacionesProfesionales": "El ejercicio se podrá realizar frente a un espejo para que el paciente se beneficie del feedback visual del patrón orofacial.",
      "observacionesTecnica": "El ejercicio se realiza de lo más fácil a lo más complejo, y hasta que no se complete un nivel no pasar al siguiente (hasta que el paciente no repita sonidos, no pasar a sílabas y así sucesivamente).\nPrimero, realizaremos el ejercicio de forma conjunta con el paciente y en segundo lugar, el paciente realizará el ejercicio de forma individual.\nHORARIO: Por las tardes, entre las 17h y las 19h.",
      "saberMas": "",
      "videoUrl": "https://youtu.be/l-h_0FBTC1U",
      "quienesLaRealizan": [
        "Logopedia",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Logopedia"
      ]
    },

    {
      "id": "l07",
      "titulo": "SAAC (Sistemas de Comunicación Aumentativa y Alternativa)",
      "objetivo": "Aumentar y/o compensar las dificultades de comunicación y lenguaje.",
      "descripcion": "El SAAC incluye diversos sistemas de símbolos, tanto gráficos (fotografías, dibujos, pictogramas, palabras o letras) como gestuales (mímica, gestos o signos manuales) que mejoran la capacidad de comunicación del paciente.",
      "indicacion": "Pacientes que tras una lesión cerebral cursen con afasia.",
      "comoSeRealiza": "Pedir al paciente que señale con el dedo, con la mirada o con otras partes del cuerpo, para indicar a través de pictogramas, palabras o letras, aquello que quiere comunicar.",
      "observacionesProfesionales": "Instruir al paciente durante varias sesiones antes de implementar el sistema.",
      "observacionesTecnica": "Para el éxito de la intervención con SAAC, lo más importante es conseguir que el paciente tenga algo que comunicar, sepa cómo hacerlo y cuente con alguien que quiera escucharle y sepa entenderle (por ello debemos intentar hacerle saber para qué sirve el SAAC y que vea su utilidad).\nHorario: Por las tardes, entre las 17h y las 19h. En cualquier situación comunicativa.",
      "saberMas": "",
      "videoUrl": "https://youtu.be/6Tek4f3rXPwx",
      "quienesLaRealizan": [
        "Fisioterapeuta",
        "Terapia Ocupacional",
        "Logopeda",
        "Enfermera",
        "Técnico en Cuidados de Enf.",
        "Celador",
        "Psicólogo",
        "Médico Rehabilitador",
        "Neurólogo",
        "Familiar/Cuidador"
      ],
      "areasIntervencion": [
        "Logopedia"
      ]
    }

  ],
  "ortopedia": [
    {
      "id": "o01",
      "titulo": "Uso de ortesis de tobillo",
      "objetivo": "Estabilizar la articulación tras esguince o cirugía.",
      "indicacion": "Pacientes con inestabilidad articular.",
      "descripcion": "Colocación de ortesis y entrenamiento en marcha.",
      "comoSeRealiza": "Supervisión por ortopedista y práctica asistida.",
      "observacionesProfesionales": "Verificar presión y ajuste correcto.",
      "observacionesTecnica": "Controlar signos de roce o irritación cutánea.",
      "saberMas": "Puede alternarse con sesiones de fisioterapia.",
      "videoUrl": "https://www.youtube.com/watch?v=efgh",
      "quienesLaRealizan": ["Ortopedista"],
      "areasIntervencion": ["Ortopedia"]
    }
  ],
  "psicologia": [
    {
      "id": "p01",
      "titulo": "Relajación progresiva",
      "objetivo": "Reducir la ansiedad y mejorar el sueño.",
      "indicacion": "Pacientes con trastornos del estado de ánimo.",
      "descripcion": "Ejercicios guiados de relajación muscular y respiración.",
      "comoSeRealiza": "En consulta o mediante grabaciones, con seguimiento.",
      "observacionesProfesionales": "Evaluar la receptividad del paciente.",
      "observacionesTecnica": "Evitar en pacientes con antecedentes psicóticos graves.",
      "saberMas": "Se puede combinar con técnicas de visualización o mindfulness.",
      "videoUrl": "https://www.youtube.com/watch?v=ijkl",
      "quienesLaRealizan": ["Psicólogo"],
      "areasIntervencion": ["Psicología"]
    }
  ],
  "terapia_ocupacional": [
    {
      "id": "t01",
      "titulo": "Tareas cotidianas asistidas",
      "objetivo": "Fomentar la autonomía personal en el entorno del hogar.",
      "indicacion": "Pacientes con dependencia leve o moderada.",
      "descripcion": "Ejercicios prácticos centrados en autocuidado y movilidad.",
      "comoSeRealiza": "Guiado por terapeuta con materiales adaptados.",
      "observacionesProfesionales": "Valorar capacidades previas y progresos.",
      "observacionesTecnica": "Adaptar el entorno para seguridad y accesibilidad.",
      "saberMas": "Clave para la reintegración funcional del paciente.",
      "videoUrl": "https://www.youtube.com/watch?v=mnop",
      "quienesLaRealizan": ["Terapeuta Ocupacional"],
      "areasIntervencion": ["Terapia Ocupacional"]
    }
  ]
}

